jorgebucaran/fisher
edc/bass
laughedelic/brew-completions
jethrokuan/z
evanlucas/fish-kubectl-completions
joseluisq/gitnow@2.7.0
PatrickF1/fzf.fish
jorgebucaran/nvm.fish
reitzig/sdkman-for-fish@v1.4.0
